Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# tracking.link.detail.createdAt
source: Créé le
ar: أُنشئ في
de: Erstellt am
en: Created on
es: Creado el
it: Creato il
pt_br: Criado em

# tracking.link.detail.a11y.copied
source: Lien copié
ar: تم نسخ الرابط
de: Link kopiert
en: Link copied
es: Enlace copiado
it: Link copiato
pt_br: Link copiado

# tracking.link.detail.noData
source: Aucune donnée
ar: لا توجد بيانات
de: Keine Daten
en: No data
es: Sin datos
it: Nessun dato
pt_br: Nenhum dado

# tracking.link.detail.delete
source: Supprimer
ar: حذف
de: Löschen
en: Delete
es: Eliminar
it: Elimina
pt_br: Excluir

# tracking.link.detail.utm.title
source: CONFIGURATION UTM
ar: إعداد UTM
de: UTM-KONFIGURATION
en: UTM CONFIGURATION
es: CONFIGURACIÓN UTM
it: CONFIGURAZIONE UTM
pt_br: CONFIGURAÇÃO UTM

# tracking.links.create.a11y
source: Créer un lien de tracking
ar: إنشاء رابط تتبُّع
de: Tracking-Link erstellen
en: Create a tracking link
es: Crear un enlace de seguimiento
it: Crea un link di tracciamento
pt_br: Criar um link de rastreamento

# tracking.links.empty.title
source: Aucun lien de tracking
ar: لا توجد روابط تتبُّع
de: Keine Tracking-Links
en: No tracking links
es: Sin enlaces de seguimiento
it: Nessun link di tracciamento
pt_br: Nenhum link de rastreamento

# tracking.links.empty.subtitle
source: Créez un lien pour suivre vos clics et campagnes
ar: أنشئ رابطًا لتتبُّع نقراتك وحملاتك
de: Erstelle einen Link, um Klicks und Kampagnen zu verfolgen
en: Create a link to track your clicks and campaigns
es: Crea un enlace para seguir tus clics y campañas
it: Crea un link per monitorare clic e campagne
pt_br: Crie um link para acompanhar seus cliques e campanhas

# translation.error
source: La traduction a échoué. Réessayez.
ar: فشلت الترجمة. حاول مرة أخرى.
de: Die Übersetzung ist fehlgeschlagen. Bitte erneut versuchen.
en: The translation failed. Please try again.
es: La traducción ha fallado. Inténtalo de nuevo.
it: La traduzione non è riuscita. Riprova.
pt_br: A tradução falhou. Tente novamente.

# translation.audio.error
source: La traduction audio a échoué. Réessayez.
ar: فشلت الترجمة الصوتية. حاول مرة أخرى.
de: Die Audio-Übersetzung ist fehlgeschlagen. Bitte erneut versuchen.
en: The audio translation failed. Please try again.
es: La traducción de audio ha fallado. Inténtalo de nuevo.
it: La traduzione audio non è riuscita. Riprova.
pt_br: A tradução do áudio falhou. Tente novamente.

# typing.anonymous
source: est en train d'écrire
ar: يكتب الآن
de: schreibt gerade
en: is typing
es: está escribiendo
it: sta scrivendo
pt_br: está escrevendo

# typing.double
source: %1$@ et %2$@ écrivent
ar: %1$@ و%2$@ يكتبان
de: %1$@ und %2$@ schreiben
en: %1$@ and %2$@ are typing
es: %1$@ y %2$@ están escribiendo
it: %1$@ e %2$@ stanno scrivendo
pt_br: %1$@ e %2$@ estão escrevendo

# typing.named
source: %@ écrit
ar: %@ يكتب
de: %@ schreibt
en: %@ is typing
es: %@ está escribiendo
it: %@ sta scrivendo
pt_br: %@ está escrevendo

# typing.several
source: Plusieurs personnes écrivent
ar: عدة أشخاص يكتبون
de: Mehrere Personen schreiben
en: Several people are typing
es: Varias personas están escribiendo
it: Più persone stanno scrivendo
pt_br: Várias pessoas estão escrevendo

# unit.members
source: membres
ar: أعضاء
de: Mitglieder
en: members
es: miembros
it: membri
pt_br: membros

source: utilisations
ar: استخدامات
de: Nutzungen
en: uses
es: usos
it: utilizzi
pt_br: usos

# voice.makePublic
source: Rendre mon profil vocal public
ar: جعل ملفي الصوتي علنيًا
de: Mein Sprachprofil öffentlich machen
en: Make my voice profile public
es: Hacer público mi perfil de voz
it: Rendi pubblico il mio profilo vocale
pt_br: Tornar meu perfil de voz público

# voice.makePublic.description
source: Un échantillon de votre voix sera visible sur votre profil public
ar: ستظهر عيّنة من صوتك في ملفك الشخصي العلني
de: Eine Probe Ihrer Stimme wird in Ihrem öffentlichen Profil sichtbar sein
en: A sample of your voice will be visible on your public profile
es: Una muestra de tu voz será visible en tu perfil público
it: Un campione della tua voce sarà visibile sul tuo profilo pubblico
pt_br: Uma amostra da sua voz será visível no seu perfil público

# voice.profile.add
source: Ajouter
ar: إضافة
de: Hinzufügen
en: Add
es: Añadir
it: Aggiungi
pt_br: Adicionar

# voice.profile.addSamples.hint
source: Ajoutez des échantillons pour affiner votre voix
ar: أضف عيّنات لتحسين صوتك
de: Füge Proben hinzu, um deine Stimme zu verfeinern
en: Add samples to refine your voice
es: Añade muestras para afinar tu voz
it: Aggiungi campioni per perfezionare la tua voce
pt_br: Adicione amostras para refinar sua voz

# voice.profile.error.cloning
source: Erreur lors du changement de statut du clonage.
ar: تعذّر تغيير حالة استنساخ الصوت.
de: Der Status des Stimmklonens konnte nicht geändert werden.
en: Couldn't change the voice cloning setting.
es: No se pudo cambiar el estado de la clonación de voz.
it: Impossibile modificare lo stato della clonazione vocale.
pt_br: Não foi possível alterar o status da clonagem de voz.

# voice.profile.error.deleteProfile
source: Erreur lors de la suppression du profil.
ar: تعذّر حذف الملف.
de: Das Profil konnte nicht gelöscht werden.
en: Couldn't delete the profile.
es: No se pudo eliminar el perfil.
it: Impossibile eliminare il profilo.
pt_br: Não foi possível excluir o perfil.

# voice.profile.error.deleteSample
source: Erreur lors de la suppression de l'échantillon.
ar: تعذّر حذف العيّنة.
de: Die Probe konnte nicht gelöscht werden.
en: Couldn't delete the sample.
es: No se pudo eliminar la muestra.
it: Impossibile eliminare il campione.
pt_br: Não foi possível excluir a amostra.

# conversation.options.error.createCategory
source: Impossible de créer la catégorie.
ar: تعذّر إنشاء الفئة.
de: Die Kategorie konnte nicht erstellt werden.
en: Couldn't create the category.
es: No se pudo crear la categoría.
it: Impossibile creare la categoria.
pt_br: Não foi possível criar a categoria.

# conversation.options.error.deleteConversation
source: Impossible de supprimer la conversation.
ar: تعذّر حذف المحادثة.
de: Die Unterhaltung konnte nicht gelöscht werden.
en: Couldn't delete the conversation.
es: No se pudo eliminar la conversación.
it: Impossibile eliminare la conversazione.
pt_br: Não foi possível excluir a conversa.

# conversation.options.error.leaveConversation
source: Impossible de quitter la conversation.
ar: تعذّر مغادرة المحادثة.
de: Die Unterhaltung konnte nicht verlassen werden.
en: Couldn't leave the conversation.
es: No se pudo salir de la conversación.
it: Impossibile abbandonare la conversazione.
pt_br: Não foi possível sair da conversa.

# conversation.options.error.loadPreferences
source: Impossible de charger les préférences.
ar: تعذّر تحميل التفضيلات.
de: Die Einstellungen konnten nicht geladen werden.
en: Couldn't load the preferences.
es: No se pudieron cargar las preferencias.
it: Impossibile caricare le preferenze.
pt_br: Não foi possível carregar as preferências.

# conversation.options.error.save
source: Erreur lors de la sauvegarde.
ar: تعذّر حفظ التغييرات.
de: Die Änderungen konnten nicht gespeichert werden.
en: Couldn't save your changes.
es: No se pudieron guardar los cambios.
it: Impossibile salvare le modifiche.
pt_br: Não foi possível salvar as alterações.

# twofactor.error.backupCodes
source: Impossible de charger les codes de secours
ar: تعذّر تحميل رموز الاسترداد
de: Die Wiederherstellungscodes konnten nicht geladen werden
en: Couldn't load your backup codes
es: No se pudieron cargar los códigos de respaldo
it: Impossibile caricare i codici di backup
pt_br: Não foi possível carregar os códigos de backup

# twofactor.error.disable
source: Impossible de désactiver le 2FA
ar: تعذّر إيقاف المصادقة الثنائية
de: 2FA konnte nicht deaktiviert werden
en: Couldn't turn off 2FA
es: No se pudo desactivar la 2FA
it: Impossibile disattivare la 2FA
pt_br: Não foi possível desativar o 2FA

# twofactor.error.invalidCode
source: Code invalide. Vérifiez et réessayez.
ar: رمز غير صالح. تحقّق منه وحاول مرة أخرى.
de: Ungültiger Code. Überprüfe ihn und versuche es erneut.
en: Invalid code. Check it and try again.
es: Código no válido. Compruébalo e inténtalo de nuevo.
it: Codice non valido. Controllalo e riprova.
pt_br: Código inválido. Verifique e tente novamente.

# twofactor.error.setup
source: Impossible de démarrer la configuration 2FA
ar: تعذّر بدء إعداد المصادقة الثنائية
de: Die 2FA-Einrichtung konnte nicht gestartet werden
en: Couldn't start 2FA setup
es: No se pudo iniciar la configuración de la 2FA
it: Impossibile avviare la configurazione della 2FA
pt_br: Não foi possível iniciar a configuração do 2FA

# twofactor.error.status
source: Impossible de charger le statut 2FA
ar: تعذّر تحميل حالة المصادقة الثنائية
de: Der 2FA-Status konnte nicht geladen werden
en: Couldn't load your 2FA status
es: No se pudo cargar el estado de la 2FA
it: Impossibile caricare lo stato della 2FA
pt_br: Não foi possível carregar o status do 2FA

# voice.profile.error.load
source: Impossible de charger le profil vocal.
ar: تعذّر تحميل الملف الصوتي.
de: Das Sprachprofil konnte nicht geladen werden.
en: Couldn't load your voice profile.
es: No se pudo cargar el perfil de voz.
it: Impossibile caricare il profilo vocale.
pt_br: Não foi possível carregar o perfil de voz.

# voice.profile.error.uploadSamples
source: Erreur lors de l'envoi des échantillons.
ar: تعذّر إرسال العيّنات.
de: Die Proben konnten nicht gesendet werden.
en: Couldn't send the samples.
es: No se pudieron enviar las muestras.
it: Impossibile inviare i campioni.
pt_br: Não foi possível enviar as amostras.

# voice.profile.error.visibility
source: Erreur lors du changement de visibilité du profil vocal.
ar: تعذّر تغيير ظهور الملف الصوتي.
de: Die Sichtbarkeit des Sprachprofils konnte nicht geändert werden.
en: Couldn't change your voice profile's visibility.
es: No se pudo cambiar la visibilidad del perfil de voz.
it: Impossibile modificare la visibilità del profilo vocale.
pt_br: Não foi possível alterar a visibilidade do perfil de voz.

# voice.profile.wizard.creating
source: Votre profil vocal est en cours de création. Cela peut prendre quelques instants.
ar: يجري إنشاء بصمتك الصوتية. قد يستغرق ذلك بعض الوقت.
de: Dein Sprachprofil wird erstellt. Das kann einen Moment dauern.
en: Your voice profile is being created. This may take a moment.
es: Se está creando tu perfil de voz. Puede tardar unos instantes.
it: Il tuo profilo vocale è in creazione. Potrebbe richiedere qualche istante.
pt_br: Seu perfil de voz está sendo criado. Isso pode levar alguns instantes.

# voice.profile.wizard.consent.use
source: Utilisé pour générer des traductions avec votre voix
ar: يُستخدم لإنتاج ترجمات بصوتك
de: Wird verwendet, um Übersetzungen mit deiner Stimme zu erzeugen
en: Used to generate translations in your voice
es: Se usa para generar traducciones con tu voz
it: Usato per generare traduzioni con la tua voce
pt_br: Usado para gerar traduções com a sua voz

# voice.profile.wizard.consent.samples
source: 3 échantillons vocaux de 10 secondes minimum
ar: 3 عيّنات صوتية لا تقل عن 10 ثوانٍ
de: 3 Sprachproben von mindestens 10 Sekunden
en: 3 voice samples of at least 10 seconds
es: 3 muestras de voz de 10 segundos como mínimo
it: 3 campioni vocali di almeno 10 secondi
pt_br: 3 amostras de voz de no mínimo 10 segundos

# voice.profile.wizard.ageVerification.description
source: Le clonage vocal nécessite une vérification d'âge pour les mineurs.
ar: يتطلّب استنساخ الصوت التحقّق من العمر بالنسبة للقاصرين.
de: Voice-Cloning erfordert bei Minderjährigen eine Altersprüfung.
en: Voice cloning requires age verification for minors.
es: La clonación de voz requiere verificación de edad para menores.
it: La clonazione vocale richiede la verifica dell'età per i minori.
pt_br: A clonagem de voz exige verificação de idade para menores.

# voice.profile.wizard.error.consent
source: Erreur lors de l'enregistrement du consentement.
ar: تعذّر حفظ الموافقة.
de: Die Einwilligung konnte nicht gespeichert werden.
en: Couldn't save your consent.
es: No se pudo guardar el consentimiento.
it: Impossibile salvare il consenso.
pt_br: Não foi possível salvar o consentimento.

# voice.profile.wizard.error.uploadSamples
source: Erreur lors de l'envoi des échantillons vocaux.
ar: تعذّر إرسال العيّنات الصوتية.
de: Die Sprachproben konnten nicht gesendet werden.
en: Couldn't send the voice samples.
es: No se pudieron enviar las muestras de voz.
it: Impossibile inviare i campioni vocali.
pt_br: Não foi possível enviar as amostras de voz.

# voice.profile.addSamples
source: Ajouter des échantillons
ar: إضافة عيّنات
de: Proben hinzufügen
en: Add samples
es: Añadir muestras
it: Aggiungi campioni
pt_br: Adicionar amostras

# voice.profile.cloningDescription
source: Les traductions audio utiliseront votre voix
ar: ستستخدم الترجمات الصوتية صوتك
de: Audioübersetzungen verwenden Ihre Stimme
en: Audio translations will use your voice
es: Las traducciones de audio usarán tu voz
it: Le traduzioni audio useranno la tua voce
pt_br: As traduções de áudio usarão a sua voz

# voice.profile.cloningEnabled
source: Clonage vocal actif
ar: استنساخ الصوت مفعّل
de: Stimmklonen aktiv
en: Voice cloning active
es: Clonación de voz activa
it: Clonazione vocale attiva
pt_br: Clonagem de voz ativa

# voice.profile.create
source: Créer un profil vocal
ar: إنشاء ملف صوتي
de: Sprachprofil erstellen
en: Create a voice profile
es: Crear un perfil de voz
it: Crea un profilo vocale
pt_br: Criar um perfil de voz

# voice.profile.createdAt
source: Créé le
ar: أُنشئ في
de: Erstellt am
en: Created on
es: Creado el
it: Creato il
pt_br: Criado em

# voice.profile.delete
source: Supprimer
ar: حذف
de: Löschen
en: Delete
es: Eliminar
it: Elimina
pt_br: Excluir

# voice.profile.deleteAlert.message
source: Cette action est irréversible. Toutes vos données vocales seront supprimées conformément au RGPD.
ar: هذا الإجراء لا رجعة فيه. ستُحذف جميع بياناتك الصوتية وفقًا للائحة حماية البيانات.
de: Diese Aktion ist unwiderruflich. Alle Ihre Sprachdaten werden gemäß DSGVO gelöscht.
en: This action is irreversible. All your voice data will be deleted in accordance with the GDPR.
es: Esta acción es irreversible. Todos tus datos de voz se eliminarán de acuerdo con el RGPD.
it: Questa azione è irreversibile. Tutti i tuoi dati vocali saranno eliminati in conformità al GDPR.
pt_br: Esta ação é irreversível. Todos os seus dados de voz serão excluídos de acordo com o RGPD.

# voice.profile.deleteAlert.title
source: Supprimer le profil vocal
ar: حذف الملف الصوتي
de: Sprachprofil löschen
en: Delete voice profile
es: Eliminar perfil de voz
it: Elimina il profilo vocale
pt_br: Excluir perfil de voz

# voice.profile.deleteProfile
source: Supprimer le profil vocal
ar: حذف الملف الصوتي
de: Sprachprofil löschen
en: Delete voice profile
es: Eliminar perfil de voz
it: Elimina il profilo vocale
pt_br: Excluir perfil de voz

# voice.profile.empty.description
source: Créez un profil vocal pour que vos messages traduits conservent votre voix naturelle.
ar: أنشئ ملفًا صوتيًا لتحتفظ رسائلك المترجمة بصوتك الطبيعي.
de: Erstellen Sie ein Sprachprofil, damit Ihre übersetzten Nachrichten Ihre natürliche Stimme behalten.
en: Create a voice profile so your translated messages keep your natural voice.
es: Crea un perfil de voz para que tus mensajes traducidos conserven tu voz natural.
it: Crea un profilo vocale affinché i tuoi messaggi tradotti conservino la tua voce naturale.
pt_br: Crie um perfil de voz para que suas mensagens traduzidas mantenham sua voz natural.

# voice.profile.empty.title
source: Aucun profil vocal
ar: لا يوجد ملف صوتي
de: Kein Sprachprofil
en: No voice profile
es: Sin perfil de voz
it: Nessun profilo vocale
pt_br: Nenhum perfil de voz

# voice.profile.lastUsed
source: Dernière utilisation
ar: آخر استخدام
de: Zuletzt verwendet
en: Last used
es: Último uso
it: Ultimo utilizzo
pt_br: Último uso

# voice.profile.quality
source: Qualité
ar: الجودة
de: Qualität
en: Quality
es: Calidad
it: Qualità
pt_br: Qualidade

# voice.profile.samples
source: Échantillons
ar: العيّنات
de: Proben
en: Samples
es: Muestras
it: Campioni
pt_br: Amostras

# voice.profile.status.expired.description
source: Veuillez enregistrer de nouveaux échantillons
ar: يرجى تسجيل عيّنات جديدة
de: Bitte nehmen Sie neue Proben auf
en: Please record new samples
es: Graba nuevas muestras, por favor
it: Registra nuovi campioni
pt_br: Grave novas amostras, por favor

# voice.profile.status.expired.label
source: Expiré
ar: منتهٍ
de: Abgelaufen
en: Expired
es: Caducado
it: Scaduto
pt_br: Expirado

# voice.profile.status.failed.description
source: L'analyse a échoué, veuillez réessayer
ar: فشل التحليل، يرجى إعادة المحاولة
de: Analyse fehlgeschlagen, bitte erneut versuchen
en: Analysis failed, please try again
es: El análisis falló, inténtalo de nuevo
it: L'analisi non è riuscita, riprova
pt_br: A análise falhou, tente novamente

# voice.profile.status.failed.label
source: Échec
ar: فشل
de: Fehlgeschlagen
en: Failed
es: Fallido
it: Non riuscito
pt_br: Falhou

# voice.profile.status.pending.description
source: Votre profil est en file d'attente
ar: ملفك في قائمة الانتظار
de: Ihr Profil ist in der Warteschlange
en: Your profile is queued
es: Tu perfil está en cola
it: Il tuo profilo è in coda
pt_br: Seu perfil está na fila

# voice.profile.status.pending.label
source: En attente
ar: قيد الانتظار
de: Ausstehend
en: Pending
es: Pendiente
it: In attesa
pt_br: Pendente

# voice.profile.status.processing.description
source: L'IA analyse vos échantillons vocaux
ar: يحلّل الذكاء الاصطناعي عيّناتك الصوتية
de: Die KI analysiert Ihre Sprachproben
en: AI is analyzing your voice samples
es: La IA analiza tus muestras de voz
it: L'IA analizza i tuoi campioni vocali
pt_br: A IA está analisando suas amostras de voz

# voice.profile.status.processing.label
source: Analyse en cours
ar: جارٍ التحليل
de: Analyse läuft
en: Analyzing
es: Analizando
it: Analisi in corso
pt_br: Analisando

# voice.profile.status.ready.description
source: Votre profil vocal est prêt à l'emploi
ar: ملفك الصوتي جاهز للاستخدام
de: Ihr Sprachprofil ist einsatzbereit
en: Your voice profile is ready to use
es: Tu perfil de voz está listo para usar
it: Il tuo profilo vocale è pronto all'uso
pt_br: Seu perfil de voz está pronto para uso

# voice.profile.status.ready.label
source: Actif
ar: نشط
de: Aktiv
en: Active
es: Activo
it: Attivo
pt_br: Ativo

# voice.profile.title
source: Profil vocal
ar: الملف الصوتي
de: Sprachprofil
en: Voice profile
es: Perfil de voz
it: Profilo vocale
pt_br: Perfil de voz

# voice.profile.totalDuration
source: Durée totale
ar: المدة الإجمالية
de: Gesamtdauer
en: Total duration
es: Duración total
it: Durata totale
pt_br: Duração total

# voice.profile.totalDuration.value
source: %lld secondes
ar: %lld ثانية
de: %lld Sekunden
en: %lld seconds
es: %lld segundos
it: %lld secondi
pt_br: %lld segundos

# voice.profile.voiceSamples
source: Échantillons vocaux
ar: العيّنات الصوتية
de: Sprachproben
en: Voice samples
es: Muestras de voz
it: Campioni vocali
pt_br: Amostras de voz

# voice.profile.wizard.finish
source: Terminer
ar: إنهاء
de: Fertig
en: Done
es: Finalizar
it: Fine
pt_br: Concluir

# voice.profile.wizard.success.message
source: Vos messages audio traduits utiliseront désormais votre voix clonée.
ar: ستستخدم رسائلك الصوتية المترجمة صوتك المستنسخ من الآن.
de: Deine übersetzten Sprachnachrichten verwenden ab jetzt deine geklonte Stimme.
en: Your translated voice messages will now use your cloned voice.
es: Tus mensajes de voz traducidos usarán a partir de ahora tu voz clonada.
it: I tuoi messaggi vocali tradotti useranno d'ora in poi la tua voce clonata.
pt_br: Suas mensagens de voz traduzidas passarão a usar sua voz clonada.

# voice.profile.wizard.recording.title
source: Enregistrez votre voix
ar: سجّل صوتك
de: Nimm deine Stimme auf
en: Record your voice
es: Graba tu voz
it: Registra la tua voce
pt_br: Grave sua voz

# voice.profile.wizard.recording.description
source: Lisez à voix haute les deux ou trois phrases affichées, sans forcer le ton. Minimum 3 échantillons de 10 secondes.
ar: اقرأ بصوت عالٍ الجملتين أو الثلاث المعروضة، دون تكلّف. 3 عيّنات على الأقل مدة كل منها 10 ثوانٍ.
de: Lies die zwei oder drei angezeigten Sätze laut vor, ganz natürlich. Mindestens 3 Proben à 10 Sekunden.
en: Read the two or three sentences shown aloud, in your natural tone. At least 3 samples of 10 seconds.
es: Lee en voz alta las dos o tres frases mostradas, con tono natural. Mínimo 3 muestras de 10 segundos.
it: Leggi ad alta voce le due o tre frasi mostrate, con tono naturale. Minimo 3 campioni da 10 secondi.
pt_br: Leia em voz alta as duas ou três frases exibidas, em tom natural. Mínimo de 3 amostras de 10 segundos.

# voice.profile.wizard.intro
source: Enregistrez votre voix pour activer le clonage vocal personnalisé. Vos messages audio traduits garderont votre voix naturelle.
ar: سجّل صوتك لتفعيل استنساخ الصوت المخصّص. ستحتفظ رسائلك الصوتية المترجمة بصوتك الطبيعي.
de: Nimm deine Stimme auf, um das persönliche Voice-Cloning zu aktivieren. Deine übersetzten Sprachnachrichten behalten deine natürliche Stimme.
en: Record your voice to enable personal voice cloning. Your translated voice messages will keep your natural voice.
es: Graba tu voz para activar la clonación de voz personalizada. Tus mensajes de voz traducidos conservarán tu voz natural.
it: Registra la tua voce per attivare la clonazione vocale personalizzata. I tuoi messaggi vocali tradotti manterranno la tua voce naturale.
pt_br: Grave sua voz para ativar a clonagem de voz personalizada. Suas mensagens de voz traduzidas manterão sua voz natural.

# voice.profile.wizard.uploadProgress
source: Envoi %1$lld/%2$lld échantillons
ar: جارٍ إرسال %1$lld/%2$lld عيّنات
de: %1$lld/%2$lld Aufnahmen werden hochgeladen
en: Uploading %1$lld/%2$lld samples
es: Enviando %1$lld/%2$lld muestras
it: Invio di %1$lld/%2$lld campioni
pt_br: Enviando %1$lld/%2$lld amostras

# widget.allRead
source: Tout lu
ar: تمت قراءة الكل
de: Alles gelesen
en: All Read
es: Todo leído
it: Tutto letto
pt_br: Tudo lido

# widget.conversations
source: Conversations
ar: المحادثات
de: Unterhaltungen
es: Conversaciones
it: Conversazioni
pt_br: Conversas

# widget.favoriteContacts.description
source: Accès rapide à vos contacts favoris
ar: وصول سريع إلى جهات اتصالك المفضّلة
de: Schneller Zugriff auf Ihre Lieblingskontakte
en: Quick access to your favorite contacts
es: Acceso rápido a tus contactos favoritos
it: Accesso rapido ai tuoi contatti preferiti
pt_br: Acesso rápido aos seus contatos favoritos

# widget.favoriteContacts.title
source: Contacts favoris
ar: جهات الاتصال المفضّلة
de: Lieblingskontakte
en: Favorite Contacts
es: Contactos favoritos
it: Contatti preferiti
pt_br: Contatos favoritos

# widget.favorites
source: Favoris
ar: المفضّلة
de: Favoriten
en: Favorites
es: Favoritos
it: Preferiti
pt_br: Favoritos

# widget.preview.a11y.closeDashboard
source: Fermer le tableau de bord
ar: إغلاق لوحة المعلومات
de: Dashboard schließen
en: Close the dashboard
es: Cerrar el panel
it: Chiudi la dashboard
pt_br: Fechar o painel

# widget.preview.a11y.openConversation
source: Ouvrir la conversation avec %@
ar: فتح المحادثة مع %@
de: Unterhaltung mit %@ öffnen
en: Open the conversation with %@
es: Abrir la conversación con %@
it: Apri la conversazione con %@
pt_br: Abrir a conversa com %@

# widget.preview.action.new
source: Nouveau
ar: جديد
de: Neu
en: New
es: Nuevo
it: Nuovo
pt_br: Novo

# widget.preview.action.post
source: Post
ar: منشور
de: Beitrag
es: Publicación

# widget.preview.action.settings
source: Réglages
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
pt_br: Ajustes

# widget.preview.action.share
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar
